[
  "obsidian-admonition",
  "table-editor-obsidian",
  "auto-note-mover",
  "obsidian-banners",
  "breadcrumbs",
  "dataview",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "folder-note-plugin",
  "obsidian-image-caption",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "image-window",
  "obsidian-text-format",
  "obsidian-leaflet-plugin"
]